[Play_X2_XP_FIRE_T_Airlift_in_Progress AkEvent]
SpokenText="Проводиться транспортна операція."

[Play_X2_XP_FIRE_T_Crate_in_Tow AkEvent]
SpokenText="Контейнер \"Адвента\" на борту."

[Play_X2_XP_FIRE_T_Crate_Secure AkEvent]
SpokenText="Контейнер у нас."

[Play_X2_XP_FIRE_T_Holding_Position AkEvent]
SpokenText="\"Підбурювач\" очікує на позиції."

[Play_X2_XP_FIRE_T_In_Position_Extraction AkEvent]
SpokenText="\"Підбурювач\" над точкою евакуації."

[Play_X2_XP_FIRE_T_On_Deck AkEvent]
SpokenText="\"Підбурювач\" здійснив посадку."
